// Strings for Jar Launcher.  These are used when a JAR file doesn't have a main class or the class file doesn't 
// have a main()

com.apple.java.JarLauncher.jarLaunchFailed="Не удалось запустить файл Java JAR «%@».";
com.apple.java.JarLauncher.classLaunchFailed="Не удалось запустить файл класса Java «%@».";
com.apple.java.JarLauncher.checkConsole = "Проверить наличие сообщений об ошибках через программу «Консоль».";
